{
  "text": {
    "hello": 27,
    "hi": 29,
    "good": 23,
    "morning": 40,
    "evening": 16,
    "hey": 28,
    "what": 66,
    "is": 35,
    "the": 59,
    "vat": 64,
    "rate": 49,
    "in": 33,
    "tunisia": 62,
    "how": 30,
    "much": 41,
    "corporate": 9,
    "tax": 55,
    "are": 2,
    "rates": 50,
    "for": 21,
    "companies": 8,
    "tell": 57,
    "me": 38,
    "about": 0,
    "income": 34,
    "tva": 63,
    "when": 67,
    "declaration": 13,
    "deadline": 12,
    "payment": 46,
    "do": 14,
    "i": 31,
    "have": 26,
    "to": 61,
    "pay": 45,
    "my": 42,
    "taxes": 56,
    "fiscal": 20,
    "due": 15,
    "date": 11,
    "there": 60,
    "any": 1,
    "exemptions": 19,
    "startups": 54,
    "who": 68,
    "exempt": 17,
    "from": 22,
    "exemption": 18,
    "rules": 51,
    "penalties": 47,
    "late": 36,
    "happens": 25,
    "if": 32,
    "penalty": 48,
    "current": 10,
    "balance": 3,
    "show": 53,
    "wallet": 65,
    "money": 39,
    "calculate": 6,
    "owe": 44,
    "calculation": 7,
    "based": 4,
    "on": 43,
    "goodbye": 24,
    "bye": 5,
    "see": 52,
    "you": 69,
    "later": 37,
    "thanks": 58
  },
  "intent": {
    "greet": 7,
    "ask_tax_rate": 4,
    "ask_tax_deadline": 2,
    "ask_tax_exemption": 3,
    "ask_penalties": 1,
    "ask_balance": 0,
    "calculate_taxes": 5,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_balance": 12,
    "utter_ask_penalties": 13,
    "utter_ask_tax_deadline": 14,
    "utter_ask_tax_exemption": 15,
    "utter_ask_tax_rate": 16,
    "utter_calculate_taxes": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}